export const menuData = [
  {
    id: 0,
    title: "Моя работа",
  },
  {
    id: 1,
    title: "Структура портала",
  },
  {
    id: 2,
    title: "Личное расписание",
  },
  {
    id: 3,
    title: "Отсутствие на рабочем месте",
  },
  {
    id: 4,
    title: "Портфель услуг",
  },
  {
    id: 5,
    title: "Дашборды",
  },
  {
    id: 6,
    title: "Доски задач",
  },
  {
    id: 7,
    title: "Обращения",
  },
  {
    id: 8,
    title: "События",
  },
  {
    id: 9,
    title: "Инциденты",
  },
  {
    id: 10,
    title: "Проблемы",
  },
  {
    id: 11,
    title: "Настройка каталогов",
  },
  {
    id: 12,
    title: "Запросы на обслуживание",
  },
  {
    id: 13,
    title: "Запросы на изменение",
  },
  {
    id: 14,
    title: "Управление конфигурациями",
  },
  {
    id: 15,
    title: "Управление уровнем услуг",
  },
  {
    id: 16,
    title: "Настройка соответствий",
  },
];
